<?php

$mentorsLeft = [
  [
    'img' => '001.webp',
    'name' => 'Шустина',
    'title' => 'Евгения Шустина',
    'text' => '
      <ul>
        <li>Астролог, бизнес-коуч, основатель школы практической астрологии</li>
        <li>Сооснователь Центра Генезис</li>
        <li>Объединила эффективные инструменты астрологии и бизнеса в собственной методике «Система монетизации талантов».</li>
        <li>Автор книги «Суперсила. Как раскрыть свой потенциал с помощью астрологии»</li>
      </ul>
    ',
  ],
  [
    'img' => '003.webp',
    'name' => 'Нурдинова',
    'title' => 'Вера Нурдинова',
    'text' => '
      <p>Профессиональный астролог, таролог. Профессиональный опыт обучения и консультации – 11 лет. Главный специалист проекта Астропроцессор</p>
      <p>Автор курса "Астрология счастливой жизни". Помогла более 1500 человек стать астрологами и тарологами.</p>
    ',
  ],
  [
    'img' => '004.jpg',
    'name' => 'Меренкова',
    'title' => 'Ксения Меренкова',
    'text' => '
      <p>Профессиональный астролог и коуч, практикующий эксперт с опытом более 10 лет.</p>
      <p>Консультирует бизнесменов, блоггеров и звёзд шоубизнеса.</p>
      <p>Автор коучинговой системы, основанной на синтезе астрологии с другими прикладными науками.</p>
      <p>Обучалась астрологии в США.</p>
    ',
  ],
  [
    'img' => '005.jpg',
    'name' => 'Анохина',
    'title' => 'Анохина Ольга',
    'text' => '
      <p>Cертифицированный астролог-исследователь. Выпускница Московской Академии Астрологии М.Б.Левина. Участник семинаров ведущих астрологов РФ. Автор курсов по натальной астрологии и таро. Консультирующий специалист: астрологий любви, прогнозирование.</p>
    ',
  ],
];

$mentorsRight = [
  [
    'img' => '006.jpg',
    'name' => 'Арефьева',
    'title' => 'Лидия Арефьева',
    'text' => '
      <p>Сертифицированный астролог, TV-эксперт, актриса.</p>
      <p>Окончила Московскую академию астрологии под руководством Михаила Левина</p>
      <p>Работала соведущей в программах: «Давай Поженимся» на Первом Канале, «ДНК» на НТВ. </p>
    ',
  ],
  [
    'img' => '007.webp',
    'name' => 'Старикова',
    'title' => 'Анна Старикова',
    'text' => '
      <p>Астролог, коуч, психолог, НЛП-Практик, создатель авторской методики.</p>
      <p>Образование по астрологии получала в 7 разных школах и академиях.</p>
      <p>Проконсультировала более 10 000 клиентов за 12 лет работы</p>
      <p>Создала онлайн-консультационный центр HappyAstro, где работает более 40 астрологов и психологов</p>
    ',
  ],
  [
    'img' => '008.webp',
    'name' => 'Антарес',
    'title' => 'Евгения Антарес',
    'text' => '
      <p>Профессиональный астролог, психолог, бизнес-коуч. В астрологии более 14 лет.</p>
      <p>Входит в ТОП 5 коучей России, постоянный член Национальной федерации менторов и коучей.</p>
      <p>Эксперт в области компенсаторной астрологии. Среди клиентов - бизнесмены, руководители и топ-менеджеры крупных компаний. Автор образовательных проектов и марафонов по астрологии, психологии и коучингу.</p>
    ',
  ],
];
