<?php

$mentorsLeft = [
  [
    'img' => '001',
    'name' => 'Трегубов',
    'title' => 'Сергей Трегубов',
    'text' => '<p>Совладелец студии "IROOM.design". Более 10 лет в ТВ проекте «Школа ремонта».</p><p>Дважды номинант премии INTERI Awards и обладатель более 30 дипломов. 100 публикаций в журналах и интернет ресурсах.</p>',
  ],
  [
    'img' => '002',
    'name' => 'Чеботарь',
    'title' => 'Юлия Чеботарь',
    'text' => '
      <p>Стилист интерьерных съёмок и декоратор с 25-ти летним стажем.</p>
      <p>Много лет работала стилистом журнала AD. Многочисленые публикации в интерьерных журналах</p>
    ',
  ],
  [
    'img' => '003',
    'name' => 'Демушкина',
    'title' => 'Анна Демушкина',
    'text' => '
      <p>Руководитель дизайн-бюро DAOdecor и текстиль студии DAO textile.</p>
      <p>Дизайнер телепроектов "Квартирного вопроса" и "Дачного ответа" на НТВ, cо-автор книги "Синдром самозванца" Проекты опубликованы в журналах «Идеи вашего дома», «Мезонин».</p>
    ',
  ],
  [
    'img' => 'decorator-04',
    'name' => 'Калицкая',
    'title' => 'Варвара Калицкая',
    'text' => '
      <p>Дизайнер в стиле фьюжн.</p><p>Более 15 лет проектирует и оформляет интерьеры.</p>
    ',
  ],
  [
    'img' => 'decorator-05',
    'name' => 'Козырева',
    'title' => 'Оксана Козырева',
    'text' => '
      <p>Телеведущая "квартирного вопроса" на НТВ, журналист, психолог консультант.</p>
    ',
    'link' => 'https://www.instagram.com/oksanakozireva/',
    'linktxt' => 'Профиль инстаграм',
  ],
];

$mentorsRight = [
  [
    'img' => 'decorator-06',
    'name' => 'Усанина',
    'title' => 'Диана Усанина',
    'text' => '
      <p>Арт-директор, в собственной студии дизайна "Studio4".</p>
      <p>Занимается скетчингом с 2014г. Васту мастер в интерьере.</p>
    ',
  ],
  [
    'img' => 'decorator-07',
    'name' => 'Балашева',
    'title' => 'Кристина Балашева',
    'text' => '
      <p>Дизайнер интерьера и стилист Член Евразийского Художественного Союза.</p>
    ',
  ],
  [
    'img' => '011',
    'name' => 'Рогачева',
    'title' => 'Екатерина Рогачева',
    'text' => '
      <p>Руководитель проекта Школа Дизайнера для сотрудников компании Mr.Doors. </p>
      <p>Автор публикаций по темам "Стилям и трендам в дизайне". Создала более 40 шоурумов Mr.Doors по России. Спикер различных выставок по дизайну, в том числе "Мебель-Экспо"</p>
    ',
  ],
  [
    'img' => '013',
    'name' => 'Паршихина',
    'title' => 'Юля Паршихина',
    'text' => '
      <p>Дизайнер интерьера с 2007 года. Специализируется на объединении дизайна и психологии.</p>
      <p>Автор книги «Проект «Детская». Автор множества статей для различных изданий.</p>
    ',
  ],
  [
    'img' => 'decorator-10',
    'name' => 'Казакова',
    'title' => 'Екатерина Казакова',
    'text' => '
      <p>С отличием закончила британский колледж Rhodec</p>
      <ul>
        <li>Работала декоратором в «Стокманн»</li>
        <li>11 лет работала в дизайн-бюро</li>
        <li>2 раза участвовала в «Квартирном вопросе» (в составе команды)</li>
        <li>Победитель премии журнала Salon, в категории «Общественный интерьер» (в составе команды)</li>
        <li>Работала с Novikov Group, Ginza Project, Tashir Group</li>
      </ul>
    ',
  ],
  [
    'img' => '009',
    'name' => 'Котлукова',
    'title' => 'Светлана Котлукова',
    'text' => '
      <p>Основатель PR-агентства для дизайнеров «АрхДиалог». Продюсер делового события в дизайне "Дизайн Конференция».</p>
      <p>Клиенты: ЦДиИ «Экспострой» на Нахимовском, ТМК «Гранд», «Школа Ремонта»на ТНТ, «Донстрой», Двери «Волховец»</p>
    ',
    'link' => 'https://www.instagram.com/svetlana.kotlukova/',
    'linktxt' => 'Профиль инстаграм',
  ],
];
