<?php

$mentorsLeft = [
  [
    'img' => '001',
    'name' => 'Трегубов',
    'title' => 'Сергей Трегубов',
    'text' => '<p>Совладелец студии "IROOM.design". Более 10 лет в ТВ проекте «Школа ремонта».</p><p>Дважды номинант премии INTERI Awards и обладатель более 30 дипломов. 100 публикаций в журналах и интернет ресурсах.</p>',
    'link' => 'https://www.instagram.com/tregubov_official/',
    'linktxt' => 'Профиль инстаграм',
  ],
  [
    'img' => '002',
    'name' => 'Чеботарь',
    'title' => 'Юлия Чеботарь',
    'text' => '
      <p>Стилист интерьерных съёмок и декоратор с 25-ти летним стажем.</p>
      <p>Много лет работала стилистом журнала AD. Многочисленые публикации в интерьерных журналах</p>
    ',
    'link' => 'https://instagram.com/juliachebotar',
    'linktxt' => 'Профиль инстаграм',
  ],
  [
    'img' => '003',
    'name' => 'Демушкина',
    'title' => 'Анна Демушкина',
    'text' => '
      <p>Руководитель дизайн-бюро DAOdecor и текстиль студии DAO textile.</p>
      <p>Дизайнер телепроектов "Квартирного вопроса" и "Дачного ответа" на НТВ, cо-автор книги "Синдром самозванца" Проекты опубликованы в журналах «Идеи вашего дома», «Мезонин».</p>
    ',
    'link' => 'https://www.instagram.com/daodecor_design/',
    'linktxt' => 'Профиль инстаграм',
  ],
  [
    'img' => '004',
    'name' => 'Поршнева',
    'title' => 'Нелли Поршнева',
    'text' => '
      <p>Один из лучших специалистов из области света и электрики. Опыт работы с 2005 года. </p>
      <p>Создано совместно с дизайнерами более 500 жилых и коммерческих объектов.</p>
    ',
  ],
  [
    'img' => '005',
    'name' => 'Горбунова',
    'title' => 'Наталья Горбунова',
    'text' => '
      <p>Профессиональный фотограф. Помогает дизайнерам формировать портфолио из проектов, публиковаться в издательствах и выигрывать конкурсы. </p>
      <p>Более 37 публикаций в журналах Salon, Elle Decoration, Интерьер+дизайн, AD и др.</p>
    ',
    'link' => 'https://www.instagram.com/gorbunovainterior/',
    'linktxt' => 'Профиль инстаграм',
  ],
  [
    'img' => '006',
    'name' => 'Сухой',
    'title' => 'Антон Сухой',
    'text' => '
      <p>Владелец студии SUKHAIA PROJECT Опыт управления студией дизайна с 2005 года.</p>
    ',
    'link' => 'https://sukhaia.pro/',
    'linktxt' => 'Сайт',
  ],
  [
    'img' => '007',
    'name' => 'Усанина',
    'title' => 'Диана Усанина',
    'text' => '
      <p>Арт-директор, в собственной студии дизайна "Studio4".</p>
      <p>Занимается скетчингом с 2014г. Васту мастер в интерьере.</p>
    ',
    'link' => 'https://www.instagram.com/dianausanina/',
    'linktxt' => 'Профиль инстаграм',
  ],
  [
    'img' => '008',
    'name' => 'Карельская',
    'title' => 'Карельская Елена',
    'text' => '
      <p>Руководитель студии дизайна. Создает объекты в России, Канаде, Германии, Латвии. </p>
      <p>Сотрудничает с мебельными фирмами в Торонто. Активный спикер мероприятий по дизайну.</p>
    ',
    'link' => 'https://www.instagram.com/dianausanina/',
    'linktxt' => 'Профиль инстаграм',
  ],
];

$mentorsRight = [
  [
    'img' => '009',
    'name' => 'Котлукова',
    'title' => 'Светлана Котлукова',
    'text' => '
      <p>Основатель PR-агентства для дизайнеров «АрхДиалог». Продюсер делового события в дизайне "Дизайн Конференция».</p>
      <p>Клиенты: ЦДиИ «Экспострой» на Нахимовском, ТМК «Гранд», «Школа Ремонта»на ТНТ, «Донстрой», Двери «Волховец»</p>
    ',
    'link' => 'https://www.instagram.com/svetlana.kotlukova/',
    'linktxt' => 'Профиль инстаграм',
  ],
  [
    'img' => '010',
    'name' => 'Козырева',
    'title' => 'Оксана Козырева',
    'text' => '
      <p>Телеведущая "квартирного вопроса" на НТВ, журналист, психолог консультант.</p>
    ',
    'link' => 'https://www.instagram.com/oksanakozireva/',
    'linktxt' => 'Профиль инстаграм',
  ],
  [
    'img' => '011',
    'name' => 'Рогачева',
    'title' => 'Екатерина Рогачева',
    'text' => '
      <p>Руководитель проекта Школа Дизайнера для сотрудников компании Mr.Doors. </p>
      <p>Автор публикаций по темам "Стилям и трендам в дизайне". Создала более 40 шоурумов Mr.Doors по России. Спикер различных выставок по дизайну, в том числе "Мебель-Экспо"</p>
    ',
  ],
  [
    'img' => '012',
    'name' => 'Тимофеев',
    'title' => 'Сергей Тимофеев',
    'text' => '
      <p>Дипломированный и практикующий юрист, директор юридической службы «12 Правил» – урегулирование правовых вопросов в сфере дизайн-бизнеса с 2014 года.</p>
      <p>Спикер на конференциях, по оптимизации бизнеса в сфере дизайна. Лауреат государственной премии «Национальное достояние России»</p>
    ',
    'link' => 'https://12pravil.ru/',
    'linktxt' => 'Сайт',
  ],
  [
    'img' => '013',
    'name' => 'Паршихина',
    'title' => 'Юля Паршихина',
    'text' => '
      <p>Дизайнер интерьера с 2007 года. Специализируется на объединении дизайна и психологии.</p>
      <p>Автор книги «Проект «Детская». Автор множества статей для различных изданий.</p>
    ',
    'link' => 'https://www.instagram.com/nef_decor/',
    'linktxt' => 'Профиль инстаграм',
  ],
  [
    'img' => '014',
    'name' => 'Сухая',
    'title' => 'Анна Сухая',
    'text' => '
      <p>Дизайнер-архитектор с 2002г. Владелец студии SUKHAIA PROJECT Автор более 270 проектов частных интерьеров</p>
    ',
    'link' => 'https://www.instagram.com/annsukhaia/',
    'linktxt' => 'Профиль инстаграм',
  ],
  [
    'img' => '015',
    'name' => 'Леонычева',
    'title' => 'Юлия Леонычева',
    'text' => '
      <p>Кандидат исторических наук. Один из лучших преподавателей по Истории Искусств в ЮУрГИИ.</p>
      <p>Стаж работы в вузе 28 лет. Автор 18 статей в ведущих научных журналах.</p>
    ',
    'link' => 'https://vk.com/id171752439',
    'linktxt' => 'Профиль <br>VK',
  ],
];
