<?php

$mentorsLeft = [
  [
    'img' => '001',
    'name' => 'Чапурин',
    'title' => 'Игорь Чапурин',
    'text' => '<ul><li>Один из самых известных дизайнеров страны </li><li>Основатель собственного бренда "Дом Chapurin"</li><li>Показы на крупнейшей fashion-площадке мира — Парижской неделе моды, а также дизайн костюмов для Большого театра</li></ul>',
    'link' => 'https://instagram.com/igorchapurin',
    'linktxt' => 'Профиль инстаграм',
  ],
  [
    'img' => '002',
    'name' => 'Гривко',
    'title' => 'Леонид Гривко',
    'text' => '
      <ul>
        <li>Основатель мастерской по пошиву мужских костюмов IMPERO by Leonid Grivko</li>
        <li>Дизайнер и основатель Дома Моды «LEONID GRIVKO»</li>
        <li>Делает известные мужские и женские костюмы в России</li>
      </ul>
    ',
    'link' => 'https://www.instagram.com/svetlana.kotlukova/',
    'linktxt' => 'Профиль инстаграм',
  ],
  [
    'img' => '003',
    'name' => 'Коннова',
    'title' => 'Алена Коннова',
    'text' => '<ul><li>Ведущий дизайнер известных российских брендов в сегменте люксовой одежды: Terekhov Girl, GRAViTEIGHT, Alena Akhmadullina </li><li>Спикер форумов BEINOPEN </li><li>Дипломированный специалист российских и международный вузов, почетный член жюри международных дизайнерских конкурсов </li></ul>',
  ],
  [
    'img' => '004',
    'name' => 'Шевченко',
    'title' => 'Мария Шевченко',
    'text' => '<ul><li>Преподаватель Британской Высшей школы дизайна.</li><li>Конструктор одежды, владелец собственного конструкторского бюро и школы конструирования 3dcouture</li></ul>',
  ],
  [
    'img' => '005',
    'name' => 'Литвинова',
    'title' => 'Марина Литвинова',
    'text' => '<ul><li>Куратор учебных мини-групп </li><li>10 лет работы на позиции ведущего дизайнера компании Zolla. </li><li>Большой опыт в индивидуальном пошиве, от идеи до готового продукта.</li><li>Опыт работы с китайским рынком.</li></ul>',
  ],
];

$mentorsRight = [
  [
    'img' => '006',
    'name' => 'Ушакова',
    'title' => 'Алиса Ушакова',
    'text' => '<ul><li>Сооснователь и дизайнер бренда USHATÁVA</li><li>Одна из успешных и молодых в рейтинге 30 до 30 Forbes </li><li>Бизнесмен-самоучка, которая сумела развить и вывести на новый уровень собственный бренд в условиях пандемии </li></ul>',
    'link' => 'https://instagram.com/allieushakova',
    'linktxt' => 'Профиль инстаграм',
  ],
  [
    'img' => '007',
    'name' => 'Ильясов',
    'title' => 'Тим Ильясов',
    'text' => '<ul><li>Исследователь моды </li><li>Ведущий проекта "Подиум" на телеканале "Пятница"</li><li>Один из самых известных модных экспертов в России</li></ul>',
  ],
  [
    'img' => '008',
    'name' => 'Лоханкова',
    'title' => 'Надежда Лоханкова',
    'text' => '<ul><li>Конструктор в модном доме CHAPURIN </li><li>Конструктор одежды с 15-летним опытом </li><li>Победитель международных конкурсов дизайнеров </li></ul>',
  ],
  [
    'img' => '009',
    'name' => 'Чугунова',
    'title' => 'Лидия Чугунова',
    'text' => '<ul><li>Fashion-дизайнер с 20-летним опытом </li><li>Ведущий Дизайнер в брендах: ALEXANDER TEREKHOV, Victoria Andreyanova (Москва) </li><li>Знания, навыки и опыт работы в индивидуальном пошиве, люксовой одежде, массмаркете</li></ul>',
  ],
  [
    'img' => '010',
    'name' => 'Астафьев',
    'title' => 'Антон Астафьев',
    'text' => '<ul><li>Ведущий дизайнер бренда "ZASPORT" </li><li>Работал в брендах Walk of Shame (WOS), Premium Textile, Brusnika brand, Zolla </li><li>Победитель всероссийских конкурсов дизайнеров одежды </li></ul> ',
  ],
  [
    'img' => '011',
    'name' => 'Балтина',
    'title' => 'Елена Балтина',
    'text' => '<ul>
      <li>11 лет профессиональный эксперт в сфере fashion</li>
      <li>практикующий имидж-консультант для экспертов и предпринимателей</li>
      <li>автор системы типов внешности через психологические типы</li>
      <li>автор и ведущая мастер-классов «Не про гардеробы», «Гардероб наизнанку»</li>
    </ul>',
  ],
];
