<?php

$mentorsLeft = [
  [
    'img' => '001.webp',
    'name' => 'Бикчурина',
    'title' => 'Бикчурина Гульшат',
    'text' => '
    <ul><li>Эксперт-преподаватель с 15-летним опытом работы</li><li> Преподаватель компаний StartFit, Fitness Express</li><li>Презентор российских и международных конвенций</li></ul>
    ',
  ],
  [
    'img' => '002.webp',
    'name' => 'Меглинская',
    'title' => 'Меглинская Евгения',
    'text' => '
      <ul><li>Магистр Манчестерского Университета (University of Manchester), Великобритания<br></li><li> Автор программ по коррекции пищевого поведения.</li><li> Автор книг «Стоп срывам и перееданиям» и «Здоровый похудизм»<br></li><li> Приглашенный эксперт для телеканалов "Мама-ТВ" и "Здоровое ТВ"</li></ul>
    ',
  ],
  [
    'img' => '003.webp',
    'name' => 'Коробкова',
    'title' => 'Коробкова Ирина',
    'text' => '
      <ul><li>Врач-психиатр, психотерапевт, сомнолог</li><li> Кандидат медицинских наук</li><li> Заведующая Центром постстрессовых состояний и нарушений сна Сети клиник «Семейный доктор» (Москва)</li><li> Эксперт СМИ по вопросам психического здоровья и сна</li><li> Член Российского общества сомнологов</li></ul>
    ',
  ],
  [
    'img' => '004.webp',
    'name' => 'Бордовских',
    'title' => 'Юлия Бордовских',
    'text' => '
      <ul><li> Cертифицированный и практикующий Health coach, помогающий вывести жизнь на качественно новый уровень</li><li>Известный ЗОЖ-блогер, автор книг и курсов по теме фитнеса, здоровья и счастливого образа жизни</li><li>Известная телеведущая</li></ul>
    ',
  ],
  [
    'img' => '005.webp',
    'name' => 'Костина',
    'title' => 'Юлия Костина',
    'text' => '
      <ul><li>Дипломированный health-коуч (АСИЗ, г. Москва)</li><li>Сертифицированный нутрициолог и специалист по ЗОЖ (УОМ, LIFT-Университет, Школа диетологии Е. Оксенюк)</li><li>Член Ассоциации нутрициологов и коучей здоровья</li><li>Практикующий специалист health-коуч и нутрициолог</li></ul>
    ',
  ],
];

$mentorsRight = [
  [
    'img' => '006.webp',
    'name' => 'Писарева',
    'title' => 'Лидия Арефьева',
    'text' => '
      <ul><li>Звездный нутрициолог, спортивный диетолог.</li><li> Член национальной ассоциации диетологов и нутрициологов</li><li>Автор книги «Психология стройных»</li><li> Амбассадор вечной молодости<br></li><li> Эксперт изданий Cosmo, Лиза, Marie Claire, Современное здоровье</li></ul>
    ',
  ],
  [
    'img' => '007.webp',
    'name' => 'Рыбакова',
    'title' => 'Рыбакова Татьяна',
    'text' => '
      <ul><li> Эксперт в сфере здорового образа жизни, сама похудела на 55 кг и более 10 лет изучает физическое и ментальное здоровье</li><li> Создает образовательные проекты со специалистами в области медицины, науки и психологии, более 20 тыс.учеников</li><li> Участвует в социальных и благотворительных проектах, занимается маркетингом, пиаром и пишет стратегии международным IT компаниям</li></ul>
    ',
  ],
  [
    'img' => '008.webp',
    'name' => 'Калинин',
    'title' => 'Калинин Сергей',
    'text' => '
      <ul><li> Практикующий психолог с 1991 года, бизнес-консультант, бизнес-тренер с 2000 года</li><li> Преподаватель высшей школы, популяризатор психологии</li><li> Автор книг по психологии и личностному развитию</li><li> Автор более 100 публикаций в федеральных и региональных СМИ</li></ul>
    ',
  ],
  [
    'img' => '009.webp',
    'name' => 'Ваваева',
    'title' => 'Ваваева Анна',
    'text' => '
      <ul><li>Образование: МГПУ, аспирантура по специальности «Биохимия».</li><li>Специалист по клинической лабораторной диагностике, биолог Центра спортивных технологий Москомспорта.</li><li>Опыт применения методики оценки ВРС в научно-методическом сопровождении спортсменов</li></ul>
    ',
  ],
  [
    'img' => '010.webp',
    'name' => 'Фомина',
    'title' => 'Александра Фомина',
    'text' => '
      <ul><li>Врач-терапевт, гастроэнтеролог, диетолог</li><li>Диплом: Первый МГМУ им И.М. Сеченова</li><li>Член «Научного сообщества по содействию клиническому изучению микробиома человека» и «Российской гастроэнтерологической ассоциации»</li><li>Автор блога Sasha_bewell</li><li>Преподаватель, спикер ЗОЖ-конференций и форумов</li></ul>
    ',
  ],
];
