<?php

$mentorsLeft = [
  [
    'img' => '001',
    'name' => 'Ильясов',
    'title' => 'Тим Ильясов',
    'text' => '<ul><li>Исследователь моды </li><li>Ведущий проекта "Подиум" на телеканале "Пятница"</li><li>Один из самых известных модных экспертов в России</li></ul>',
  ],
  [
    'img' => '002',
    'name' => 'Усольская',
    'title' => 'Наталья Усольская',
    'text' => '
      <ul>
        <li>Профессиональный имидж-консультант и стилист</li>
        <li>Преподаватель известной альма-матер Art in Style</li>
        <li>Корпоративный тренер по деловому имиджу</li>
      </ul>
    ',
    'link' => 'https://www.instagram.com/svetlana.kotlukova/',
    'linktxt' => 'Профиль инстаграм',
  ],
  [
    'img' => '003',
    'name' => 'Балтина',
    'title' => 'Елена Балтина',
    'title' => 'Елена Балтина',
    'text' => '<ul>
      <li>11 лет профессиональный эксперт в сфере fashion</li>
      <li>практикующий имидж-консультант для экспертов и предпринимателей</li>
      <li>автор системы типов внешности через психологические типы</li>
      <li>автор и ведущая мастер-классов «Не про гардеробы», «Гардероб наизнанку»</li>
    </ul>',
  ],
  [
    'img' => '004',
    'name' => 'Дори',
    'title' => 'Ольга Дори',
    'text' => '<ul><li>Сценарист, блоггер и радиоведущая</li><li>Тренер по коммуникациям и сторителлингу</li><li>Спикер блока по SMM и личному бренду на курсе</li></ul>',
  ],
];

$mentorsRight = [
  [
    'img' => '005',
    'name' => 'Сухарев',
    'title' => 'Алексей Сухарев',
    'text' => '<ul><li>Экс-глава команды стилистов программы "Модный Приговор" на 1 канале </li><li>Celebrity-стилист</li><li>Ведущий ТВ-проектов на телеканале Пятница</li></ul>',
    'link' => 'https://instagram.com/allieushakova',
    'linktxt' => 'Профиль инстаграм',
  ],
  [
    'img' => '006',
    'name' => 'Федоренко',
    'title' => 'Елена Федоренко',
    'text' => '<ul><li>Победитель конкурса "Лучший стилист"</li><li>Консультант по стилю крупных российских компаний</li><li>Более 1000 разобранных гардеробов за карьеру</li></ul>',
  ],
  [
    'img' => '007',
    'name' => 'Сусова',
    'title' => 'Татьяна Сусова',
    'text' => '<ul><li>ТОП-3 в категории Стилист-имиджмейкер по данным profi.ru</li><li>Эксперт по стилю и имиджу с опытом более 8 лет</li><li>Ведущий специалист в области прогнозирования моды и актуальных тенденций</li></ul>',
  ],
  [
    'img' => '008',
    'name' => 'Мицкевич',
    'title' => 'Таня Мицкевич',
    'text' => '<ul><li>куратор учебных мини-групп</li><li>практикующий персональный стилист и куратор курса.</li><li>более 500 разборов гардероба и шопингов</li><li>3 года работы с начинающими стилистами </li><li>стилизует съёмки персональные и коммерческие</li><li>опыт работы стилистом-экспертом на телеканале "ShoppingLive"</li></ul>',
  ],

];
