<div class="progrmsummary__h2">Базовый курс</div>
<div class="progrmsummary__item" data-hidewrap="1">
  <div class="progrmsummary__head" data-hideopen="1">
    <span>Модуль 1. Знакомство профессией психолог-консультант</span>
    <button class="progrmsummary__plus">+</button>
  </div>
  <div class="progrmsummary__contentwrap" data-hidebox="1">
    <div class="progrmsummary__content textcontent">
      <h3>Теория</h3>
      <p>Погрузитесь в основы психологии, узнайте о её возникновении и популярных психологических практиках.</p>
      <p>Улучшите ваши личные навыки, полезные в работе практикующего психолога.</p>
      <p>Вы изучите:</p>
      <ul>
        <li>содержание профессиональной деятельности психолога-консультанта,</li>
        <li>этические принципы работы психолога-консультанта</li>
        <li>историю психологии и психологического консультирования,</li>
        <li>востребованные направления психологического консультирования</li>
      </ul>
      <h3>Практика в модуле</h3>
      <h4>Практикум «Введение в профессию психолог-консультант»</h4>
      <p>Вы познакомитесь с участниками учебной группы, освоите формат групповой психологической работы, его
        особенности и правила.</p>
      <p>В мини-лекциях, упражнениях, обсуждениях и домашних заданиях начнете формировать мышление
        психолога-консультанта: умение прислушиваться к себе и умение слышать других, наблюдательность,
        чувствительность, умение отделять факт от аффекта и системную рефлексию; эмоциональный интеллект, эмпатию,
        психологическую разумность и системную рефлексию</p>
    </div>
  </div>
</div><!-- //item -->

<div class="progrmsummary__item" data-hidewrap="2">
  <div class="progrmsummary__head" data-hideopen="2">
    <span>Модуль 2. Мозг и поведение человека</span>
    <button class="progrmsummary__plus">+</button>
  </div>
  <div class="progrmsummary__contentwrap" data-hidebox="2">
    <div class="progrmsummary__content textcontent">
      <h3>Теория</h3>
      <p>Узнайте больше о современном научном взгляде на психику человека. По каким закономерностям работает
        восприятие, внимание, мышление, память и эмоции; и какую роль в этом играет мозг и нервная система.</p>
      <p>Вы изучите:</p>
      <ul>
        <li>биологические основы психики и поведения человека,психофизиологические механизмы адаптации и
          совладания со стрессом,</li>
        <li>современные высокотехнологичные методы изучения мозга, и последние открытия в области нейронаук,</li>
        <li>универсальные свойства восприятия, внимания, памяти, мышления, речи и психических состояний,</li>
        <li>психологию сознания и бессознательного,</li>
        <li>психологию эмоций и природу эмпатии.</li>
      </ul>
      <h3>Практика</h3>
      <h4>Семинар по общей психологии</h4>
      <p>Сделаем понятными сложные моменты из лекционного материала. Вы сможете задать собственные вопросы по
        лекциям или теме в целом, свяжете теорию и личный опыт.</p>
      <p>Из каждой темы общей психологии мы сделаем конкретные практические выводы для психологического
        консультирования. Вы увидите, как можно использовать знания общей психологии в работе с клиентами и в
        вашем собственном развитии как психолога-профессионала.</p>
      <h4>Семинар «Мозг и поведение человека»</h4>
      <p>На первом семинаре мы поработаем с атласом головного мозга, чтобы закрепить и визуализировать информацию
        о строении и функциях разных отделов нервной системы.</p>
      <p>На втором семинаре поговорим о мифах о работе мозга и затронем один из наиболее интересных вопросов в
        нейронауке — восстанавливаются ли нервные клетки?</p>
    </div>
  </div>
</div><!-- //item -->

<div class="progrmsummary__item" data-hidewrap="3">
  <div class="progrmsummary__head" data-hideopen="3">
    <span>Модуль 3. Основы психологического консультирования</span>
    <button class="progrmsummary__plus">+</button>
  </div>
  <div class="progrmsummary__contentwrap" data-hidebox="3">
    <div class="progrmsummary__content textcontent">
      <h3>Теория</h3>
      <p>Начните смотреть на психологическую консультацию взглядом профессионала. Понимать ее цели и задачи;
        видеть, на каком этапе находится консультативная беседа; предполагать, какой вопрос сейчас стоит задать
        клиенту; устанавливать рабочий контакт с клиентом.</p>
      <p>Улучшите ваши личные навыки, полезные в работе практикующего психолога: умение ставить цели и двигаться к
        ним, умение распознать и противостоять манипуляции, умение опираться на собственные личностные ресурсы.
      </p>
      <p>Темы модуля:</p>
      <ul>
        <li>Что такое профессиональное психологическое консультирование в России? Его отличия от дружеской
          поддержки и от психотерапии</li>
        <li>Основные принципы психологического консультирования</li>
        <li>Этапы консультативной беседы</li>
        <li>Первая консультация с новым клиентом</li>
        <li>Профессиональная эмпатия психолога-консультанта</li>
      </ul>
      <h3>Практика</h3>
      <h4>Основы психологического консультирования</h4>
      <p>Вы начнете осваивать профессиональные навыки психолога-консультанта: установление контакта, расспрос,
        эмпатическое реагирование, формулирование контракта, проверку гипотез.</p>
    </div>
  </div>
</div><!-- //item -->

<div class="progrmsummary__item" data-hidewrap="4">
  <div class="progrmsummary__head" data-hideopen="4">
    <span>Модуль 4. Психология личности и основы психологической диагностики</span>
    <button class="progrmsummary__plus">+</button>
  </div>
  <div class="progrmsummary__contentwrap" data-hidebox="4">
    <div class="progrmsummary__content textcontent">
      <h3>Теория</h3>
      <p>Научитесь анализировать внутренний мир человека с помощью психодиагностики, чтобы помочь с проблемами,
        из-за которых обращаются к психологам.</p>
      <p>Сформируйте профессиональный взгляд на личность человека. Ведь понимание личности клиента - это
        краеугольный камень любого направления консультирования.</p>
      <p>Вы изучите:</p>
      <ul>
        <li>фундаментальные основы психологии личности,</li>
        <li>способы диагностики и развития ресурсов личности,</li>
        <li>модели личности, лежащие в основе самых признанных подходов к психологическому консультированию,</li>
        <li>отличительные признаки профессиональной диагностической методики,</li>
        <li>основные принципы психодиагностики,</li>
        <li>диагностические методики, подходящие для работы практикующего психолога.</li>
      </ul>
      <h3>Практика в модуле</h3>
      <h4>Практикум по психодиагностике.</h4>
      <p>Вы познакомитесь с правилами построения и интерпретации психодиагностических методик. Поймёте, насколько
        можно доверять результатам диагностики и как использовать их в процессе консультирования.</p>
      <p>Получите опыт работы с тестовыми и психосемантическими методиками. Узнаете, как подбирать и где искать
        психодиагностический инструментарий, а также как отличить настоящую методику от подделки.</p>
      <p>Семинар Личность в психологическом консультировании:</p>
      <p>На семинаре рассмотрим основные проблемы психологии личности в контексте психологического
        консультирования.</p>
      <p>Как не потеряться в многообразии теорий личности? Что именно необходимо знать о личности
        психологу-консультанту? Что такое полноценно функционирующая личность? Можно ли совмещать различные
        подходы в работе? Как влияет на личность процесс психологического консультирования? Эти и другие вопросы
        мы обсудим на этом семинаре.</p>
    </div>
  </div>
</div><!-- //item -->

<div class="progrmsummary__item" data-hidewrap="5">
  <div class="progrmsummary__head" data-hideopen="5">
    <span>Модуль 5. Возрастная психология в консультировании</span>
    <button class="progrmsummary__plus">+</button>
  </div>
  <div class="progrmsummary__contentwrap" data-hidebox="5">
    <div class="progrmsummary__content textcontent">
      <h3>Теория</h3>
      <p>Погрузитесь в процесс развития психики человека на протяжении всей его жизни: от младенчества до пожилого
        возраста.</p>
      <p>Научитесь учитывать возраст клиента в психологической консультации: понимать типичные для проблемы,
        ограничения и возможности, понимать направление потенциального роста личности клиента, подбирать стиль
        работы под возраст клиента.</p>
      <p>Темы модуля</p>
      <ul>
        <li>Как развивается психика человека на протяжении жизни.</li>
        <li>Понятие "возрастных кризисов". Зачем они необходимы психике, и что с ними делать?</li>
        <li>Особенности консультирования клиентов разных возрастов</li>
      </ul>
      <h3>Практика в модуле</h3>
      <h4>Семинар «Возрастная психология»</h4>
      <p>На занятии вы получите возможность обобщить свои знания по возрастной психологии, разберете
        характеристики каждого возрастного периода. На примере кейсов проследите линию развития личности, начиная
        с подросткового возраста и заканчивая серебряным.</p>
    </div>
  </div>
</div><!-- //item -->

<div class="progrmsummary__item" data-hidewrap="6">
  <div class="progrmsummary__head" data-hideopen="6">
    <span>Модуль 6. Психология семьи и психология сексуальности</span>
    <button class="progrmsummary__plus">+</button>
  </div>
  <div class="progrmsummary__contentwrap" data-hidebox="6">
    <div class="progrmsummary__content textcontent">
      <h3>Теория</h3>
      <p>Сформируйте профессиональный взгляд на семейные проблемы, чтобы помогать клиентам, опираясь не на свой
        личный опыт, а на взвешенную профессиональную позицию.</p>
      <p>Семейный консультант эффективно работает такими проблемами, как отношения между супругами,
        детско-родительские отношения, развод, сложности с построением длительных отношений, эмоциональные
        нарушения и поведенческие проблемы детей.</p>
      <p>Исследуйте развитие сексуальности, гендерного воспитания, основы помощи при сексуальных проблемах во
        взрослом возрасте и развейте мифы о сексологии.</p>
      <p>Вы изучите:</p>
      <ul>
        <li>основы системного подхода к анализу семьи,</li>
        <li>психологию родительства,</li>
        <li>представления о гармоничных отношениях и формы отклонений в супружеских и детско-родительских
          отношениях,</li>
        <li>основы психологии сексуальности.</li>
      </ul>
      <h3>Практика</h3>
      <h4>Семинар «Психологическая работа с семьей»</h4>
      <p>Вы исследуете собственные мифы и установки в области семьи, и потренируетесь смотреть на проблемы
        отношений с позиции психолога-консультанта.</p>
    </div>
  </div>
</div><!-- //item -->

<div class="progrmsummary__item" data-hidewrap="7">
  <div class="progrmsummary__head" data-hideopen="7">
    <span>Модуль 7. Основы клинической психологии</span>
    <button class="progrmsummary__plus">+</button>
  </div>
  <div class="progrmsummary__contentwrap" data-hidebox="7">
    <div class="progrmsummary__content textcontent">
      <h3>Теория</h3>
      <p>Используйте основы клинического подхода, чтобы лучше понимать проблему клиента и его личность.</p>
      <p>Научитесь определять границы своих возможностей: с чем вы сможете помочь человеку, как психолог
        консультант, а с чем лучше обратиться к врачу или клиническому психологу. Для улучшения эффективности
        вашей работы и качества жизни клиента.</p>
      <p>Вы изучите:</p>
      <ul>
        <li>вы определитесь с понятием нормы и не нормы в психологии,</li>
        <li>изучите психические нарушения разного уровня тяжести, и поймете возможности и границы работы
          психолога-консультанта,</li>
        <li>узнаете диагностические критерии психических расстройств и научитесь понимать, в каком случае важно
          рекомендовать клиенту обратиться к специалисту-клинику или психиатру,</li>
        <li>познакомитесь с клинико-психологической концепцией психосоматики.</li>
      </ul>
      <h3>Практика</h3>
      <h4>Семинар «Клиническая психология»</h4>
      <p>Вы получите возможность обсудить и прояснить важные для вас моменты из лекций, задать интересующие
        вопросы в безопасных условиях группы. Увидите на примерах особенности клинического мышления и как его
        можно использовать в консультировании.</p>
      <h4>Семинар по нейропсихологии</h4>
      <p>На первом семинаре по нейропсихологии мы поговорим про исполнительные функции, которые играют важнейшую
        роль в нашей социальной жизни. Выполним короткие упражнения, чтобы определить и развить у себя эти
        функции.</p>
      <p>Второй семинар по нейропсихологии посвящен межполушарной асимметрии. Вы узнаете, зачем нужна человеку
        специализация полушарий мозга, чем левши отличаются от правшей и как определить у себя профиль асимметрии.
      </p>
    </div>
  </div>
</div><!-- //item -->

<div class="progrmsummary__item" data-hidewrap="8">
  <div class="progrmsummary__head" data-hideopen="8">
    <span>Модуль 8. Кризисная психологическая помощь</span>
    <button class="progrmsummary__plus">+</button>
  </div>
  <div class="progrmsummary__contentwrap" data-hidebox="8">
    <div class="progrmsummary__content textcontent">
      <h3>Теория</h3>
      <p>Научитесь распознавать острые психологические кризисы, и освойте способы психологической поддержки
        клиентов.</p>
      <h3>Темы модуля:</h3>
      <ul>
        <li>Экстремальные ситуации и экстренная психологическая помощь</li>
        <li>Психологическая помощь при суицидальных рисках</li>
        <li>Понятие и виды кризисов в психологии</li>
        <li>Краткосрочная кризисная интервенция</li>
      </ul>
    </div>
  </div>
</div><!-- //item -->

<div class="progrmsummary__item" data-hidewrap="9">
  <div class="progrmsummary__head" data-hideopen="9">
    <span>Модуль 9. Современные модальности консультирования</span>
    <button class="progrmsummary__plus">+</button>
  </div>
  <div class="progrmsummary__contentwrap" data-hidebox="9">
    <div class="progrmsummary__content textcontent">
      <h3>Теория</h3>
      <p>Исследуйте в теории и на практике основные модальности (направления) психологического консультирования.
      </p>
      <p>Выбирайте модальность консультирования для дальнейшей специализации.</p>
      <p>Интегрируйте идеи и методы различных направлений в свою практику.</p>
      <p>Вы изучите основы:</p>
      <ul>
        <li>клиент-центрированного подхода</li>
        <li>экзистенциально-гуманистического направления</li>
        <li>когнитивно-поведенческой психотерапии,</li>
        <li>гештальт-подхода,</li>
        <li>психоаналитического направления,</li>
        <li>арт-терапии,</li>
        <li>телесно-ориентированного подхода,</li>
        <li>коучинга</li>
      </ul>
      <h3>Практика</h3>
      <p>На практикумах по подходам к консультированию вы подробно разберете отдельные темы из лекций, сможете
        задать преподавателю ваши собственные вопросы, свяжете теорию с личным опытом.</p>
      <p>Вы сформируете представление о данном подходе к консультированию и опробуете некоторые приемы работы
        психолога-консультанта в нем.</p>
      <p>Время отведенное на вопросы, позволит Вам максимально уточнить интересующие Вас моменты у психолога -
        практика. Каждое упражнение мы обсуждаем, думая, с какими запросами, с какими клиентами можно их
        использовать.</p>
    </div>
  </div>
</div><!-- //item -->

<div class="progrmsummary__item" data-hidewrap="10">
  <div class="progrmsummary__head" data-hideopen="10">
    <span>Модуль 10. Начало практики консультирующего психолога</span>
    <button class="progrmsummary__plus">+</button>
  </div>
  <div class="progrmsummary__contentwrap" data-hidebox="10">
    <div class="progrmsummary__content textcontent">
      <h3>Теория</h3>
      <p>Получите опыт индивидуальной и групповой психологической работы, снимите психологический барьер перед
        клиентом.</p>
      <p>Выработайте свой индивидуальный стиль консультирования.</p>
      <p>Вы изучите:</p>
      <ul>
        <li>методы профилактики профессионального выгорания,</li>
        <li>способы повышения эффективности психолога-консультанта,</li>
        <li>схему профессионального самоанализа проведенной консультации,</li>
        <li>научитесь работать в интервизионной и супервизионной группе коллег-психологов.</li>
      </ul>
      <h3>Практика</h3>
      <h4>Мастерская психологического консультирования. Практическая работа в группе</h4>
      <p>Практические занятия направлены на формирование профессиональных компетенций психолога-консультанта.</p>
      <p>Вы научитесь наблюдать и анализировать ход консультации на содержательном уровне, на уровне отношений
        консультанта и клиента, на уровне внутренних переживаний консультанта и клиента.</p>
      <p>Закрепите навыки установления и поддержания контакта, формулировки гипотез, анализа консультации и
        профессионального самоанализа.</p>
      <p>Научитесь давать корректную, этичную и содержательную обратную связь.</p>
      <p>Преодолеете «страх первой консультации».</p>
      <p>Сформируете группу коллег, в которой сможете получать профессиональную поддержку и разбирать случаи
        клиентов и после окончания обучения.</p>
    </div>
  </div>
</div><!-- //item -->

<div class="progrmsummary__item" data-hidewrap="11">
  <div class="progrmsummary__head" data-hideopen="11">
    <span>Модуль 11. Личный бренд психолога-консультанта</span>
    <button class="progrmsummary__plus">+</button>
  </div>
  <div class="progrmsummary__contentwrap" data-hidebox="11">
    <div class="progrmsummary__content textcontent">
      <p>Успешные блогеры и предприниматели-психологи расскажут о личном бренде как инструменте продвижения, о
        правилах позиционирования себя в социальных сетях, ведении аккаунтов и других составляющих продвижения
        себя как профессионала в сфере психологии.</p>
    </div>
  </div>
</div><!-- //item -->





<div class="progrmsummary__h2">Специализация</div>

<div class="progrmsummary__item" data-hidewrap="s-1">
  <div class="progrmsummary__head" data-hideopen="s-1">
    <span>Модуль 12. Знакомство с профессией и курсом</span>
    <button class="progrmsummary__plus">+</button>
  </div>
  <div class="progrmsummary__contentwrap" data-hidebox="s-1">
    <div class="progrmsummary__content textcontent">
      <p>Вы узнаете, чем занимается семейный психолог. Познакомитесь с этикой работы семейного психолога. А также освоитесь на курсе, познакомитесь с кураторами, наставниками и одногруппниками.</p>
    </div>
  </div>
</div><!-- //item -->

<div class="progrmsummary__item" data-hidewrap="s-2">
  <div class="progrmsummary__head" data-hideopen="s-2">
    <span>Модуль 13. Семья как система. Теоретические основы системного подхода в работе с семьей</span>
    <button class="progrmsummary__plus">+</button>
  </div>
  <div class="progrmsummary__contentwrap" data-hidebox="s-2">
    <div class="progrmsummary__content textcontent">
      <p>Вы начнете осваивать важнейшую компетенцию, отличающую семейного психолога от коллег широкого профиля: умение видеть семью, как взаимосвязную систему и понимать семейные механизмы психологических проблем.</p>
      <p>В этом модуле в изучите теоретические основы эффективной методики психологической помощи в решении семейных проблем - системной семейной терапии.</p>
      <p>На практических занятиях вы сможете применить теорию на учебных кейсах, а также начать проработку собственной семейной системы. Это крайне важно для психолога-практика, работающего с семьями и парами.</p>
    </div>
  </div>
</div><!-- //item -->

<div class="progrmsummary__item" data-hidewrap="s-3">
  <div class="progrmsummary__head" data-hideopen="s-3">
    <span>Модуль 14. Психология отношений</span>
    <button class="progrmsummary__plus">+</button>
  </div>
  <div class="progrmsummary__contentwrap" data-hidebox="s-3">
    <div class="progrmsummary__content textcontent">
      <p>Вы сформируете профессиональный взгляд на психологическую природу любовных отношений. Вы изучите модели, признанные научным психологическим сообществом, и прошедшие многолетнюю проверку практикой консультирования пар.</p>
      <p>Вы разберетесь как работают отношения? Как они зарождаются и развиваются? Почему иногда "ломаются"? От чего зависит их благополучие и неблагополучие? И как использовать эти знания, чтобы помогать своим клиентам.</p>
    </div>
  </div>
</div><!-- //item -->

<div class="progrmsummary__item" data-hidewrap="s-4">
  <div class="progrmsummary__head" data-hideopen="s-4">
    <span>Модуль 15. Основы психологии сексуальности. Сексуальные отношения в паре</span>
    <button class="progrmsummary__plus">+</button>
  </div>
  <div class="progrmsummary__contentwrap" data-hidebox="s-4">
    <div class="progrmsummary__content textcontent">
      <p>Этот модуль посвящен очень важной составляющей отношений пары - сексу и сексуальности.</p>
      <p>Вы изучите особенности женской и мужской сексуальности, а также познакомитесь с наиболее частыми запросами, с которыми могут обращаться клиенты.</p>
      <p>Отдельно и подробно разберете нарушения и восстановление сексуальной коммуникации в паре.</p>
    </div>
  </div>
</div><!-- //item -->

<div class="progrmsummary__item" data-hidewrap="s-5">
  <div class="progrmsummary__head" data-hideopen="s-5">
    <span>Модуль 16. Стадии и кризисы семейных отношений</span>
    <button class="progrmsummary__plus">+</button>
  </div>
  <div class="progrmsummary__contentwrap" data-hidebox="s-5">
    <div class="progrmsummary__content textcontent">
      <p>В этом модуле вы познакомитесь с циклом жизни семьи. Вы разберете типичные трудности, с которыми на этом пути сталкивается большинство семей.</p>
      <p>Вы поймете, как помогать семьям, находящимся на разных стадиях этого цикла, клиентам разного возраста. Будете видеть в семейных проблемах не только кризис, но и ресурс для перехода на следующий этап развития.</p>
    </div>
  </div>
</div><!-- //item -->

<div class="progrmsummary__item" data-hidewrap="s-6">
  <div class="progrmsummary__head" data-hideopen="s-6">
    <span>Модуль 17. Общие вопросы практики психологического консультирования семьи и пары</span>
    <button class="progrmsummary__plus">+</button>
  </div>
  <div class="progrmsummary__contentwrap" data-hidebox="s-6">
    <div class="progrmsummary__content textcontent">
      <p>В этом модуле вы подробнее разберетесь с этическими, профессиональными и техническими особенностями работы психолога-консультанта с семьей или парой.</p>
      <p>Изучите основные практические принципы психологического консультирования в этой сфере.</p>
      <p>Получите базовые навыки и общие схемы для проведения групповой консультации.</p>
    </div>
  </div>
</div><!-- //item -->

<div class="progrmsummary__item" data-hidewrap="s-7">
  <div class="progrmsummary__head" data-hideopen="s-7">
    <span>Модуль 18. Старт карьеры семейного психолога</span>
    <button class="progrmsummary__plus">+</button>
  </div>
  <div class="progrmsummary__contentwrap" data-hidebox="s-7">
    <div class="progrmsummary__content textcontent">
      <p>В этом модуле в познакомитесь с треками карьеры семейного психолога и составите собственный карьерный маршрут.</p>
      <p>Узнаете, с какими площадками сотрудничать психологу, и где брать первых клиентов.</p>
      <p>Получите рекомендации по продвижению.</p>
    </div>
  </div>
</div><!-- //item -->

<div class="progrmsummary__item" data-hidewrap="s-8">
  <div class="progrmsummary__head" data-hideopen="s-8">
    <span>Модуль 19. Системный подход в семейном консультировании: диагностика и коррекция</span>
    <button class="progrmsummary__plus">+</button>
  </div>
  <div class="progrmsummary__contentwrap" data-hidebox="s-8">
    <div class="progrmsummary__content textcontent">
      <p>В этом модуле вы продолжите изучение системного подхода в работе с семьей. Перейдете к практике диагностики и выявления семейных проблем. Освоите методы коррекции семейных систем.</p>
    </div>
  </div>
</div><!-- //item -->

<div class="progrmsummary__item" data-hidewrap="s-9">
  <div class="progrmsummary__head" data-hideopen="s-9">
    <span>Модуль 20. Эмоционально-фокусированная терапия в работе с парами</span>
    <button class="progrmsummary__plus">+</button>
  </div>
  <div class="progrmsummary__contentwrap" data-hidebox="s-9">
    <div class="progrmsummary__content textcontent">
      <p>В этом модуле вы изучите теорию и освоите базовые навыки эмоционально-фокусированной терапии пар. Это эффективный подход для помощи парам, которые хотят сделать свои отношения более близкими, безопасными, гармоничными и приносящими удовлетворение.</p>
    </div>
  </div>
</div><!-- //item -->


<div class="progrmsummary__item" data-hidewrap="s-10">
  <div class="progrmsummary__head" data-hideopen="s-10">
    <span>Модуль 21. Когнитивно-поведенческая терапия пар</span>
    <button class="progrmsummary__plus">+</button>
  </div>
  <div class="progrmsummary__contentwrap" data-hidebox="s-10">
    <div class="progrmsummary__content textcontent">
      <p>В этом модуле вы изучите теорию и освоите базовые навыки когитивно-поведенческой терапии пар.</p>
      <p>Это подход, зарекомендовавший свою эффективность для решения широкого спектра проблем в паре: от неудовлетворенности сексуальной жизнью до разрешения затяжных конфликтов и взаимных претензий.</p>
    </div>
  </div>
</div><!-- //item -->

<div class="progrmsummary__item" data-hidewrap="s-11">
  <div class="progrmsummary__head" data-hideopen="s-11">
    <span>Модуль 22. Работа семейного психолога с часто встречающимися запросами</span>
    <button class="progrmsummary__plus">+</button>
  </div>
  <div class="progrmsummary__contentwrap" data-hidebox="s-11">
    <div class="progrmsummary__content textcontent">
      <p>В этом модуле вы изучите готовые стратегии работы с запросами, часто встречающимися в практике семейного психолога:</p>
      <ul>
        <li>Проблемы молодой семьи: адаптация к семейной жизни</li>
        <li>Детско-родительские отношения</li>
        <li>Развод. Психологическое сопровождение в процессе и после развода</li>
        <li>Супружеские конфликты и измены</li>
      </ul>
    </div>
  </div>
</div><!-- //item -->

<div class="progrmsummary__item" data-hidewrap="s-12">
  <div class="progrmsummary__head" data-hideopen="s-12">
    <span>Модуль 23. Созависимые отношения и зависимости в семье</span>
    <button class="progrmsummary__plus">+</button>
  </div>
  <div class="progrmsummary__contentwrap" data-hidebox="s-12">
    <div class="progrmsummary__content textcontent">
      <p>В этом модуле разберем теорию и стратегию работы с созависимыми отношениями. Освоив его, вы получите базу для оказания компетентной психологической помощи людям, чьи родственники имеют зависимости.</p>
    </div>
  </div>
</div><!-- //item -->
