<? // html talentsy
require_once($_SERVER['DOCUMENT_ROOT'] .'/wp-load.php');
date_default_timezone_set('Europe/Moscow');

// $newFaq = [];
// $faq 	= json_decode('{
//     "0||Получится ли совмещать учебу и работу?": "\n                Мы организовали обучение таким образом, чтобы вам было максимально удобно и просто. Если вы не сможете присутствовать на живых онлайн-занятиях, все обучающие видеоматериалы останутся доступными даже после завершения курса, что позволит вам вернуться к ним и закрепить полученные знания, когда вы этого захотите.\n              ",
//     "1||Смогу ли я получить все нужные знания онлайн?": "\n                Да, сможете – на курсе вы будете максимально вовлечены в учебный процесс через вебинары, домашние задания и работу с кураторами.\n              ",
//     "2||Какое программное обеспечение мне понадобится для обучения? ": "\n                <ul>\n                  <li>Zoom – приложение для вебинаров и групповых мастермайндов;</li>\n                  <li>Telegram – мессенджер для общения куратора и студентов.</li>\n                </ul>\n              ",
//     "3||Смогу ли я подключаться с планшета или телефона? ": "\n                Да. Для этого на нем должны быть установлены Zoom и Telegram.\n              ",
//     "4||Кому я смогу задавать вопросы в процессе обучения? ": "\n                За каждой группой наших студентов закреплен куратор, который сможет оперативно ответить на все вопросы. На все вопросы по содержанию лекций будет отвечать преподаватель.\n              ",
//     "5||Есть ли у вас рассрочка?": "\n                Да, у нас действует программа рассрочки с несколькими банками: Тинькофф, СберБанк, Почта Банк, АльфаБанк.\n              "
// }', true);

// $landID = 1520;

// foreach($faq as $q => $a):
	// $newFaq[] = ['q' =>  explode('||', $q)[1], 'a' => $a];
	// $newFaq[] = ['step' =>  explode('||', $q)[1], 'desc' => $a];
// endforeach;

// update_field('faq_list', $newFaq, $landID);
// update_field('prog_list', $newFaq, $landID);