<div class="progrmsummary__h2">Базовый курс</div>
<div class="progrmsummary__item" data-hidewrap="1">
  <div class="progrmsummary__head" data-hideopen="1">
    <span>Модуль 1. Знакомство профессией психолог-консультант</span>
    <button class="progrmsummary__plus">+</button>
  </div>
  <div class="progrmsummary__contentwrap" data-hidebox="1">
    <div class="progrmsummary__content textcontent">
      <h3>Теория</h3>
      <p>Погрузитесь в основы психологии, узнайте о её возникновении и популярных психологических практиках.</p>
      <p>Улучшите ваши личные навыки, полезные в работе практикующего психолога.</p>
      <p>Вы изучите:</p>
      <ul>
        <li>содержание профессиональной деятельности психолога-консультанта,</li>
        <li>этические принципы работы психолога-консультанта</li>
        <li>историю психологии и психологического консультирования,</li>
        <li>востребованные направления психологического консультирования</li>
      </ul>
      <h3>Практика в модуле</h3>
      <h4>Практикум «Введение в профессию психолог-консультант»</h4>
      <p>Вы познакомитесь с участниками учебной группы, освоите формат групповой психологической работы, его
        особенности и правила.</p>
      <p>В мини-лекциях, упражнениях, обсуждениях и домашних заданиях начнете формировать мышление
        психолога-консультанта: умение прислушиваться к себе и умение слышать других, наблюдательность,
        чувствительность, умение отделять факт от аффекта и системную рефлексию; эмоциональный интеллект, эмпатию,
        психологическую разумность и системную рефлексию</p>
    </div>
  </div>
</div><!-- //item -->

<div class="progrmsummary__item" data-hidewrap="2">
  <div class="progrmsummary__head" data-hideopen="2">
    <span>Модуль 2. Мозг и поведение человека</span>
    <button class="progrmsummary__plus">+</button>
  </div>
  <div class="progrmsummary__contentwrap" data-hidebox="2">
    <div class="progrmsummary__content textcontent">
      <h3>Теория</h3>
      <p>Узнайте больше о современном научном взгляде на психику человека. По каким закономерностям работает
        восприятие, внимание, мышление, память и эмоции; и какую роль в этом играет мозг и нервная система.</p>
      <p>Вы изучите:</p>
      <ul>
        <li>биологические основы психики и поведения человека,психофизиологические механизмы адаптации и
          совладания со стрессом,</li>
        <li>современные высокотехнологичные методы изучения мозга, и последние открытия в области нейронаук,</li>
        <li>универсальные свойства восприятия, внимания, памяти, мышления, речи и психических состояний,</li>
        <li>психологию сознания и бессознательного,</li>
        <li>психологию эмоций и природу эмпатии.</li>
      </ul>
      <h3>Практика</h3>
      <h4>Семинар по общей психологии</h4>
      <p>Сделаем понятными сложные моменты из лекционного материала. Вы сможете задать собственные вопросы по
        лекциям или теме в целом, свяжете теорию и личный опыт.</p>
      <p>Из каждой темы общей психологии мы сделаем конкретные практические выводы для психологического
        консультирования. Вы увидите, как можно использовать знания общей психологии в работе с клиентами и в
        вашем собственном развитии как психолога-профессионала.</p>
      <h4>Семинар «Мозг и поведение человека»</h4>
      <p>На первом семинаре мы поработаем с атласом головного мозга, чтобы закрепить и визуализировать информацию
        о строении и функциях разных отделов нервной системы.</p>
      <p>На втором семинаре поговорим о мифах о работе мозга и затронем один из наиболее интересных вопросов в
        нейронауке — восстанавливаются ли нервные клетки?</p>
    </div>
  </div>
</div><!-- //item -->

<div class="progrmsummary__item" data-hidewrap="3">
  <div class="progrmsummary__head" data-hideopen="3">
    <span>Модуль 3. Основы психологического консультирования</span>
    <button class="progrmsummary__plus">+</button>
  </div>
  <div class="progrmsummary__contentwrap" data-hidebox="3">
    <div class="progrmsummary__content textcontent">
      <h3>Теория</h3>
      <p>Начните смотреть на психологическую консультацию взглядом профессионала. Понимать ее цели и задачи;
        видеть, на каком этапе находится консультативная беседа; предполагать, какой вопрос сейчас стоит задать
        клиенту; устанавливать рабочий контакт с клиентом.</p>
      <p>Улучшите ваши личные навыки, полезные в работе практикующего психолога: умение ставить цели и двигаться к
        ним, умение распознать и противостоять манипуляции, умение опираться на собственные личностные ресурсы.
      </p>
      <p>Темы модуля:</p>
      <ul>
        <li>Что такое профессиональное психологическое консультирование в России? Его отличия от дружеской
          поддержки и от психотерапии</li>
        <li>Основные принципы психологического консультирования</li>
        <li>Этапы консультативной беседы</li>
        <li>Первая консультация с новым клиентом</li>
        <li>Профессиональная эмпатия психолога-консультанта</li>
      </ul>
      <h3>Практика</h3>
      <h4>Основы психологического консультирования</h4>
      <p>Вы начнете осваивать профессиональные навыки психолога-консультанта: установление контакта, расспрос,
        эмпатическое реагирование, формулирование контракта, проверку гипотез.</p>
    </div>
  </div>
</div><!-- //item -->

<div class="progrmsummary__item" data-hidewrap="4">
  <div class="progrmsummary__head" data-hideopen="4">
    <span>Модуль 4. Психология личности и основы психологической диагностики</span>
    <button class="progrmsummary__plus">+</button>
  </div>
  <div class="progrmsummary__contentwrap" data-hidebox="4">
    <div class="progrmsummary__content textcontent">
      <h3>Теория</h3>
      <p>Научитесь анализировать внутренний мир человека с помощью психодиагностики, чтобы помочь с проблемами,
        из-за которых обращаются к психологам.</p>
      <p>Сформируйте профессиональный взгляд на личность человека. Ведь понимание личности клиента - это
        краеугольный камень любого направления консультирования.</p>
      <p>Вы изучите:</p>
      <ul>
        <li>фундаментальные основы психологии личности,</li>
        <li>способы диагностики и развития ресурсов личности,</li>
        <li>модели личности, лежащие в основе самых признанных подходов к психологическому консультированию,</li>
        <li>отличительные признаки профессиональной диагностической методики,</li>
        <li>основные принципы психодиагностики,</li>
        <li>диагностические методики, подходящие для работы практикующего психолога.</li>
      </ul>
      <h3>Практика в модуле</h3>
      <h4>Практикум по психодиагностике.</h4>
      <p>Вы познакомитесь с правилами построения и интерпретации психодиагностических методик. Поймёте, насколько
        можно доверять результатам диагностики и как использовать их в процессе консультирования.</p>
      <p>Получите опыт работы с тестовыми и психосемантическими методиками. Узнаете, как подбирать и где искать
        психодиагностический инструментарий, а также как отличить настоящую методику от подделки.</p>
      <p>Семинар Личность в психологическом консультировании:</p>
      <p>На семинаре рассмотрим основные проблемы психологии личности в контексте психологического
        консультирования.</p>
      <p>Как не потеряться в многообразии теорий личности? Что именно необходимо знать о личности
        психологу-консультанту? Что такое полноценно функционирующая личность? Можно ли совмещать различные
        подходы в работе? Как влияет на личность процесс психологического консультирования? Эти и другие вопросы
        мы обсудим на этом семинаре.</p>
    </div>
  </div>
</div><!-- //item -->

<div class="progrmsummary__item" data-hidewrap="5">
  <div class="progrmsummary__head" data-hideopen="5">
    <span>Модуль 5. Возрастная психология в консультировании</span>
    <button class="progrmsummary__plus">+</button>
  </div>
  <div class="progrmsummary__contentwrap" data-hidebox="5">
    <div class="progrmsummary__content textcontent">
      <h3>Теория</h3>
      <p>Погрузитесь в процесс развития психики человека на протяжении всей его жизни: от младенчества до пожилого
        возраста.</p>
      <p>Научитесь учитывать возраст клиента в психологической консультации: понимать типичные для проблемы,
        ограничения и возможности, понимать направление потенциального роста личности клиента, подбирать стиль
        работы под возраст клиента.</p>
      <p>Темы модуля</p>
      <ul>
        <li>Как развивается психика человека на протяжении жизни.</li>
        <li>Понятие "возрастных кризисов". Зачем они необходимы психике, и что с ними делать?</li>
        <li>Особенности консультирования клиентов разных возрастов</li>
      </ul>
      <h3>Практика в модуле</h3>
      <h4>Семинар «Возрастная психология»</h4>
      <p>На занятии вы получите возможность обобщить свои знания по возрастной психологии, разберете
        характеристики каждого возрастного периода. На примере кейсов проследите линию развития личности, начиная
        с подросткового возраста и заканчивая серебряным.</p>
    </div>
  </div>
</div><!-- //item -->

<div class="progrmsummary__item" data-hidewrap="6">
  <div class="progrmsummary__head" data-hideopen="6">
    <span>Модуль 6. Психология семьи и психология сексуальности</span>
    <button class="progrmsummary__plus">+</button>
  </div>
  <div class="progrmsummary__contentwrap" data-hidebox="6">
    <div class="progrmsummary__content textcontent">
      <h3>Теория</h3>
      <p>Сформируйте профессиональный взгляд на семейные проблемы, чтобы помогать клиентам, опираясь не на свой
        личный опыт, а на взвешенную профессиональную позицию.</p>
      <p>Семейный консультант эффективно работает такими проблемами, как отношения между супругами,
        детско-родительские отношения, развод, сложности с построением длительных отношений, эмоциональные
        нарушения и поведенческие проблемы детей.</p>
      <p>Исследуйте развитие сексуальности, гендерного воспитания, основы помощи при сексуальных проблемах во
        взрослом возрасте и развейте мифы о сексологии.</p>
      <p>Вы изучите:</p>
      <ul>
        <li>основы системного подхода к анализу семьи,</li>
        <li>психологию родительства,</li>
        <li>представления о гармоничных отношениях и формы отклонений в супружеских и детско-родительских
          отношениях,</li>
        <li>основы психологии сексуальности.</li>
      </ul>
      <h3>Практика</h3>
      <h4>Семинар «Психологическая работа с семьей»</h4>
      <p>Вы исследуете собственные мифы и установки в области семьи, и потренируетесь смотреть на проблемы
        отношений с позиции психолога-консультанта.</p>
    </div>
  </div>
</div><!-- //item -->

<div class="progrmsummary__item" data-hidewrap="7">
  <div class="progrmsummary__head" data-hideopen="7">
    <span>Модуль 7. Основы клинической психологии</span>
    <button class="progrmsummary__plus">+</button>
  </div>
  <div class="progrmsummary__contentwrap" data-hidebox="7">
    <div class="progrmsummary__content textcontent">
      <h3>Теория</h3>
      <p>Используйте основы клинического подхода, чтобы лучше понимать проблему клиента и его личность.</p>
      <p>Научитесь определять границы своих возможностей: с чем вы сможете помочь человеку, как психолог
        консультант, а с чем лучше обратиться к врачу или клиническому психологу. Для улучшения эффективности
        вашей работы и качества жизни клиента.</p>
      <p>Вы изучите:</p>
      <ul>
        <li>вы определитесь с понятием нормы и не нормы в психологии,</li>
        <li>изучите психические нарушения разного уровня тяжести, и поймете возможности и границы работы
          психолога-консультанта,</li>
        <li>узнаете диагностические критерии психических расстройств и научитесь понимать, в каком случае важно
          рекомендовать клиенту обратиться к специалисту-клинику или психиатру,</li>
        <li>познакомитесь с клинико-психологической концепцией психосоматики.</li>
      </ul>
      <h3>Практика</h3>
      <h4>Семинар «Клиническая психология»</h4>
      <p>Вы получите возможность обсудить и прояснить важные для вас моменты из лекций, задать интересующие
        вопросы в безопасных условиях группы. Увидите на примерах особенности клинического мышления и как его
        можно использовать в консультировании.</p>
      <h4>Семинар по нейропсихологии</h4>
      <p>На первом семинаре по нейропсихологии мы поговорим про исполнительные функции, которые играют важнейшую
        роль в нашей социальной жизни. Выполним короткие упражнения, чтобы определить и развить у себя эти
        функции.</p>
      <p>Второй семинар по нейропсихологии посвящен межполушарной асимметрии. Вы узнаете, зачем нужна человеку
        специализация полушарий мозга, чем левши отличаются от правшей и как определить у себя профиль асимметрии.
      </p>
    </div>
  </div>
</div><!-- //item -->

<div class="progrmsummary__item" data-hidewrap="8">
  <div class="progrmsummary__head" data-hideopen="8">
    <span>Модуль 8. Кризисная психологическая помощь</span>
    <button class="progrmsummary__plus">+</button>
  </div>
  <div class="progrmsummary__contentwrap" data-hidebox="8">
    <div class="progrmsummary__content textcontent">
      <h3>Теория</h3>
      <p>Научитесь распознавать острые психологические кризисы, и освойте способы психологической поддержки
        клиентов.</p>
      <h3>Темы модуля:</h3>
      <ul>
        <li>Экстремальные ситуации и экстренная психологическая помощь</li>
        <li>Психологическая помощь при суицидальных рисках</li>
        <li>Понятие и виды кризисов в психологии</li>
        <li>Краткосрочная кризисная интервенция</li>
      </ul>
    </div>
  </div>
</div><!-- //item -->

<div class="progrmsummary__item" data-hidewrap="9">
  <div class="progrmsummary__head" data-hideopen="9">
    <span>Модуль 9. Современные модальности консультирования</span>
    <button class="progrmsummary__plus">+</button>
  </div>
  <div class="progrmsummary__contentwrap" data-hidebox="9">
    <div class="progrmsummary__content textcontent">
      <h3>Теория</h3>
      <p>Исследуйте в теории и на практике основные модальности (направления) психологического консультирования.
      </p>
      <p>Выбирайте модальность консультирования для дальнейшей специализации.</p>
      <p>Интегрируйте идеи и методы различных направлений в свою практику.</p>
      <p>Вы изучите основы:</p>
      <ul>
        <li>клиент-центрированного подхода</li>
        <li>экзистенциально-гуманистического направления</li>
        <li>когнитивно-поведенческой психотерапии,</li>
        <li>гештальт-подхода,</li>
        <li>психоаналитического направления,</li>
        <li>арт-терапии,</li>
        <li>телесно-ориентированного подхода,</li>
        <li>коучинга</li>
      </ul>
      <h3>Практика</h3>
      <p>На практикумах по подходам к консультированию вы подробно разберете отдельные темы из лекций, сможете
        задать преподавателю ваши собственные вопросы, свяжете теорию с личным опытом.</p>
      <p>Вы сформируете представление о данном подходе к консультированию и опробуете некоторые приемы работы
        психолога-консультанта в нем.</p>
      <p>Время отведенное на вопросы, позволит Вам максимально уточнить интересующие Вас моменты у психолога -
        практика. Каждое упражнение мы обсуждаем, думая, с какими запросами, с какими клиентами можно их
        использовать.</p>
    </div>
  </div>
</div><!-- //item -->

<div class="progrmsummary__item" data-hidewrap="10">
  <div class="progrmsummary__head" data-hideopen="10">
    <span>Модуль 10. Начало практики консультирующего психолога</span>
    <button class="progrmsummary__plus">+</button>
  </div>
  <div class="progrmsummary__contentwrap" data-hidebox="10">
    <div class="progrmsummary__content textcontent">
      <h3>Теория</h3>
      <p>Получите опыт индивидуальной и групповой психологической работы, снимите психологический барьер перед
        клиентом.</p>
      <p>Выработайте свой индивидуальный стиль консультирования.</p>
      <p>Вы изучите:</p>
      <ul>
        <li>методы профилактики профессионального выгорания,</li>
        <li>способы повышения эффективности психолога-консультанта,</li>
        <li>схему профессионального самоанализа проведенной консультации,</li>
        <li>научитесь работать в интервизионной и супервизионной группе коллег-психологов.</li>
      </ul>
      <h3>Практика</h3>
      <h4>Мастерская психологического консультирования. Практическая работа в группе</h4>
      <p>Практические занятия направлены на формирование профессиональных компетенций психолога-консультанта.</p>
      <p>Вы научитесь наблюдать и анализировать ход консультации на содержательном уровне, на уровне отношений
        консультанта и клиента, на уровне внутренних переживаний консультанта и клиента.</p>
      <p>Закрепите навыки установления и поддержания контакта, формулировки гипотез, анализа консультации и
        профессионального самоанализа.</p>
      <p>Научитесь давать корректную, этичную и содержательную обратную связь.</p>
      <p>Преодолеете «страх первой консультации».</p>
      <p>Сформируете группу коллег, в которой сможете получать профессиональную поддержку и разбирать случаи
        клиентов и после окончания обучения.</p>
    </div>
  </div>
</div><!-- //item -->

<div class="progrmsummary__item" data-hidewrap="11">
  <div class="progrmsummary__head" data-hideopen="11">
    <span>Модуль 11. Личный бренд психолога-консультанта</span>
    <button class="progrmsummary__plus">+</button>
  </div>
  <div class="progrmsummary__contentwrap" data-hidebox="11">
    <div class="progrmsummary__content textcontent">
      <p>Успешные блогеры и предприниматели-психологи расскажут о личном бренде как инструменте продвижения, о
        правилах позиционирования себя в социальных сетях, ведении аккаунтов и других составляющих продвижения
        себя как профессионала в сфере психологии.</p>
    </div>
  </div>
</div><!-- //item -->





<div class="progrmsummary__h2">Специализация</div>

<div class="progrmsummary__item" data-hidewrap="s-1">
  <div class="progrmsummary__head" data-hideopen="s-1">
    <span>Модуль 1. Знакомство с профессией детского психолога</span>
    <button class="progrmsummary__plus">+</button>
  </div>
  <div class="progrmsummary__contentwrap" data-hidebox="s-1">
    <div class="progrmsummary__content textcontent">
      <p>Вы узнаете, чем занимается детский психолог. А также разберетесь с вопросами профессиональной этики.</p>
    </div>
  </div>
</div><!-- //item -->

<div class="progrmsummary__item" data-hidewrap="s-2">
  <div class="progrmsummary__head" data-hideopen="s-2">
    <span>Модуль 2. Психология личности ребёнка</span>
    <button class="progrmsummary__plus">+</button>
  </div>
  <div class="progrmsummary__contentwrap" data-hidebox="s-2">
    <div class="progrmsummary__content textcontent">
      <p>Вы узнаете из чего состоит личность ребенка, какие факторы и условия оказывают влияние на развитие личности человека. И как создать развивающую среду</p>
      <p>Темы модуля:</p>
      <ul>
        <li>Что такое "развитие личности"?</li>
        <li>Структура личности</li>
        <li>Что влияет на развитие личности?</li>
        <li>Создание развивающей среды</li>
      </ul>
    </div>
  </div>
</div><!-- //item -->

<div class="progrmsummary__item" data-hidewrap="s-3">
  <div class="progrmsummary__head" data-hideopen="s-3">
    <span>Модуль 3. Психология развития ребёнка</span>
    <button class="progrmsummary__plus">+</button>
  </div>
  <div class="progrmsummary__contentwrap" data-hidebox="s-3">
    <div class="progrmsummary__content textcontent">
      <p>Вы узнаете о факторах и условиях, оказывающих влияние на развитие личности человека. И, конечно, освоите многообразие подходов к развитию личности в онтогенезе и самые популярные теории.</p>
      <p>Темы модуля:</p>
      <ul>
        <li>Периодизация психического развития ребёнка</li>
        <li>Многообразие подходов к развитию личности в онтогенезе</li>
        <li>Психоанализ З. Фрейда</li>
        <li>Эго-психология Э. Эриксона</li>
        <li>Когнитивный подход Ж. Пиаже</li>
        <li>Культурно-историческая концепция Л.С. Выготского</li>
        <li>Теория отделения-индивидуации М. Малер</li>
        <li>Теория привязанности Дж. Боулби</li>
      </ul>
    </div>
  </div>
</div><!-- //item -->

<div class="progrmsummary__item" data-hidewrap="s-4">
  <div class="progrmsummary__head" data-hideopen="s-4">
    <span>Модуль 4. Ранее детство</span>
    <button class="progrmsummary__plus">+</button>
  </div>
  <div class="progrmsummary__contentwrap" data-hidebox="s-4">
    <div class="progrmsummary__content textcontent">
      <p>Вы начнете глубоко разбираться в развитиии новорожденных, младенцев и дошкольников. Поймете, как помочь, чтобы ребенок развивался по возрасту и научитесь помогать во время кризисов 1, 3 лет.</p>
      <p>Темы модуля:</p>
      <ul>
        <li>Новорожденность и младенчество</li>
        <li>Кризис 1-го года</li>
        <li>Когнитивное и моторное развитие</li>
        <li>Социальное и эмоциональное развитие</li>
        <li>Развитие самостоятельности и произвольности</li>
        <li>Кризис 3-х лет</li>
        <li>Основные запросы в консультировании</li>
      </ul>
    </div>
  </div>
</div><!-- //item -->

<div class="progrmsummary__item" data-hidewrap="s-5">
  <div class="progrmsummary__head" data-hideopen="s-5">
    <span>Модуль 5. Дошкольный возраст</span>
    <button class="progrmsummary__plus">+</button>
  </div>
  <div class="progrmsummary__contentwrap" data-hidebox="s-5">
    <div class="progrmsummary__content textcontent">
      <p>Узнаете, как помочь при адаптации в детском саду, а также определить готовность к обучению в школе. Разберетесь с принципами и правилами полового воспитания, а также познакомитесь с основными запросами на консультирование.</p>
      <p>Темы модуля:</p>
      <ul>
        <li>Когнитивное и моторное развитие</li>
        <li>Социальное и эмоциональное развитие</li>
        <li>Адаптация к детскому саду</li>
        <li>Готовность к школьному обучению</li>
        <li>Кризис 7-ми лет</li>
        <li>Принципы и правила полового воспитания</li>
        <li>Основные запросы в консультировании</li>
      </ul>
    </div>
  </div>
</div><!-- //item -->

<div class="progrmsummary__item" data-hidewrap="s-6">
  <div class="progrmsummary__head" data-hideopen="s-6">
    <span>Модуль 6. Детская нейропсихология</span>
    <button class="progrmsummary__plus">+</button>
  </div>
  <div class="progrmsummary__contentwrap" data-hidebox="s-6">
    <div class="progrmsummary__content textcontent">
      <p>Вы узнаете, чем занимается нейропсихолог, разберетесь из чего состоит и как функционирует центральная нервная система, а также что такое межполушарная ассиметрия.</p>
      <p>Научитесь проводить нейропсихологическую диагностику, определять отклоняющееся развитие и подбирать коррекцию под каждый отдельный случай.</p>
      <p>Темы модуля:</p>
      <ul>
        <li>Чем занимается нейропсихолог?</li>
        <li>Строение ЦНС</li>
        <li>Онтогенез ЦНС</li>
        <li>Виды отклоняющегося развития</li>
        <li>Межполушарная асимметрия</li>
        <li>Теория замещающего онтогенеза А.В. Семенович</li>
        <li>Варианты нормативного развития</li>
        <li>Нейропсихологическая диагностика</li>
        <li>Нейропсихологическая коррекция</li>
      </ul>
    </div>
  </div>
</div><!-- //item -->

<div class="progrmsummary__item" data-hidewrap="s-7">
  <div class="progrmsummary__head" data-hideopen="s-7">
    <span>Модуль 7. Детско-родительские отношения</span>
    <button class="progrmsummary__plus">+</button>
  </div>
  <div class="progrmsummary__contentwrap" data-hidebox="s-7">
    <div class="progrmsummary__content textcontent">
      <p>После этого модуля вы будете четко понимать, какие бывают стили детско-родительских отношений, какие есть подходы к воспитанию, как это все влияет на развитие ребенка и как это можно скорректировать.</p>
      <p>Вы узнаете, как консультировать родителей и делать их жизнь с ребенком проще, комфортнее и счастливее.</p>
      <p>Темы модуля:</p>
      <ul>
        <li>Структура семьи</li>
        <li>Стили детско-родительских отношений</li>
        <li>Влияние детско-родительских отношений на развитие ребёнка</li>
        <li>Современные подходы к воспитанию</li>
        <li>Возможности коррекции детско-родительских отношений</li>
        <li>Пути повышения родительской компетентности</li>
        <li>Консультирование родителей по вопросам детско-родительских отношений</li>
      </ul>
    </div>
  </div>
</div><!-- //item -->

<div class="progrmsummary__item" data-hidewrap="s-8">
  <div class="progrmsummary__head" data-hideopen="s-8">
    <span>Модуль 8. Основы психологической работы с детьми дошкольного возраста</span>
    <button class="progrmsummary__plus">+</button>
  </div>
  <div class="progrmsummary__contentwrap" data-hidebox="s-8">
    <div class="progrmsummary__content textcontent">
      <p>Вы освоите главные навыки детского психолога, разберетесь с принципами и этапами психологического консультирования.</p>
      <p>К концу модуля вы будете уметь составлять программу индивидуального психологического развития, подбирать психодиагностику. А также научитесь работать с детьми как индивидуально, так и в группе.</p>
      <p>А чтобы закрепить ваши знания на практике, мы прямо на занятиях смоделируем консультацию с дошкольником.</p>
      <p>И еще обязательно поговорим про этические и правовые аспекты работы с детьми</p>
      <p>Темы модуля:</p>
      <ul>
        <li>Принципы детского психологического консультирования</li>
        <li>Этапы психологического консультирования</li>
        <li>Навыки детского психолога-консультанта</li>
        <li>Теоретические подходы к возрастно-психологическому консультированию</li>
        <li>Модель проведения консультации с дошкольником</li>
        <li>Программа индивидуального психологического развития</li>
        <li>Психодиагностика в работе детского психолога</li>
        <li>Критерии выбора психодиагностических методик</li>
        <li>Групповые формы психологической работы</li>
        <li>Этические и правовые аспекты работы с детьми</li>
      </ul>
    </div>
  </div>
</div><!-- //item -->

<div class="progrmsummary__item" data-hidewrap="s-9">
  <div class="progrmsummary__head" data-hideopen="s-9">
    <span>Модуль 9. Эффективные направления психологической работы с детьми раннего и дошкольного возраста</span>
    <button class="progrmsummary__plus">+</button>
  </div>
  <div class="progrmsummary__contentwrap" data-hidebox="s-9">
    <div class="progrmsummary__content textcontent">
      <p>На этом модуле вы познакомитесь с разнообразием направлений в возрастно-психологическом консультировании:</p>
      <ul>
        <li>Детский психоанализ</li>
        <li>Игровая терапия</li>
        <li>Арт-терапия и сказкотерапия</li>
        <li>Телесно-ориентированная терапия</li>
        <li>Гештальт-терапия</li>
      </ul>
    </div>
  </div>
</div><!-- //item -->


<div class="progrmsummary__item" data-hidewrap="s-10">
  <div class="progrmsummary__head" data-hideopen="s-10">
    <span>Модуль 10. Практический модуль/современные методики в детской психологии</span>
    <button class="progrmsummary__plus">+</button>
  </div>
  <div class="progrmsummary__contentwrap" data-hidebox="s-10">
    <div class="progrmsummary__content textcontent">
      <p>На этом модуле вы узнаете о том, как раннее вмешательство влияет на развитие ребенка, а также познакомитесь с современными методиками раннего развития:</p>
      <ul>
        <li>Нейротренинги</li>
        <li>Песочная терапия</li>
        <li>Нейрографика</li>
        <li>Семейная мягкая школа</li>
        <li>Playback театр</li>
      </ul>
    </div>
  </div>
</div><!-- //item -->

<div class="progrmsummary__item" data-hidewrap="s-11">
  <div class="progrmsummary__head" data-hideopen="s-11">
    <span>Модуль 11. Работа детского психолога с типичными запросами</span>
    <button class="progrmsummary__plus">+</button>
  </div>
  <div class="progrmsummary__contentwrap" data-hidebox="s-11">
    <div class="progrmsummary__content textcontent">
      <p>На этом модуле вы научитесь работать с самыми частыми запросами:</p>
      <ul>
        <li>Работа со страхами</li>
        <li>Коррекция агрессивного поведения</li>
        <li>Развитие речи</li>
        <li>Трудности в общении со сверстниками</li>
        <li>Развитие самостоятельности и произвольности</li>
        <li>Трудности адаптации</li>
      </ul>
    </div>
  </div>
</div><!-- //item -->

<div class="progrmsummary__item" data-hidewrap="s-12">
  <div class="progrmsummary__head" data-hideopen="s-12">
    <span>Модуль 12. Основы клинической и патопсихологии детского возраста</span>
    <button class="progrmsummary__plus">+</button>
  </div>
  <div class="progrmsummary__contentwrap" data-hidebox="s-12">
    <div class="progrmsummary__content textcontent">
      <p>Вы узнате, чем занимается детский клинический психолог, разберетесь с понятием "нормы", как ее отличить от патологии и какие бывают органические поражения мозга.</p>
      <p>Вы будете уметь работать с такими сложными вопросами, как:</p>
      <ul>
        <li>Исследование нарушений психических функций в детском возрасте</li>
        <li>Расстройства развития речи</li>
        <li>Нарушение перцептивных функций</li>
        <li>Нарушение зрительно-конструктивной деятельности</li>
        <li>Расстройства аутистического спектра</li>
        <li>Синдром дефицита внимания и гиперактивности</li>
        <li>Детская психосоматика</li>
        <li>Аффективные расстройства у детей</li>
        <li>Расстройства восприятия тела</li>
        <li>Психотические расстройства в детском возрасте</li>
        <li>Неврозы у детей</li>
      </ul>
      <p>Кроме того, вы узнаете о возможностях и ограничениях работы психолога при клинических нарушениях, а также о том, как и когда нужно взаимодействовать с детским психотерапевтом</p>
    </div>
  </div>
</div><!-- //item -->

<div class="progrmsummary__item" data-hidewrap="s-13">
  <div class="progrmsummary__head" data-hideopen="s-13">
    <span>Модуль 13. Консультирование родителей по вопросам развития ребёнка</span>
    <button class="progrmsummary__plus">+</button>
  </div>
  <div class="progrmsummary__contentwrap" data-hidebox="s-13">
    <div class="progrmsummary__content textcontent">
      <p>Если у вас есть страх консультирования, то на этом модуле он пропадет.</p>
      <p>Вы научитесь КАК говорить с родителем о ребенке, особенно, если есть какие-то нарушения в развитии.</p>
      <p>Поймете, что делать нужно, а что только испортит весь процесс. Научитесь грамотно встраивать родителей в психологическую работу с ребенком</p>
    </div>
  </div>
</div><!-- //item -->
